[
  {
    "id": 0,
    "url": "/imgs/background-1475670_1280.jpg",
    "title": "Being is the healing of intention, and of us",
    "description": "Nothing is impossible. Wisdom requires exploration. This life is nothing short of an invocation canopy of non-local manna.",
    "date": "2018-10-17T16:49:13.535Z",
    "rate": null
  },
  {
    "id": 1,
    "url": "/imgs/banner-1240822_1280.jpg",
    "title": "It is time to take rebirth to the next level",
    "description": "We must learn how to lead higher lives in the face of discontinuity. Eons from now, we travellers will dream like never before as we are reborn by the cosmos. The fount of wisdom is now happening worldwide.",
    "date": "2013-08-28T00:07:14.177Z",
    "rate": null
  },
  {
    "id": 2,
    "url": "/imgs/create-3014605_1280.jpg",
    "title": "Gratitude is the driver of health",
    "description": "We are at a crossroads of being and turbulence. Throughout history, humans have been interacting with the dreamscape via electrical impulses. We are in the midst of a cosmic awakening of complexity that will amplify our connection to the dreamscape itself.",
    "date": "2013-06-26T01:41:42.963Z",
    "rate": null
  },
  {
    "id": 3,
    "url": "/imgs/fractal-1280084_1280.jpg",
    "title": "Today, science tells us that the essence of nature is power",
    "description": "If you have never experienced this evolution on a cosmic scale, it can be difficult to grow. The galaxy is calling to you via expanding wave functions. Can you hear it? Being, look within and unify yourself.",
    "date": "2018-12-02T04:24:53.553Z",
    "rate": null
  },
  {
    "id": 4,
    "url": "/imgs/full-moon-2055469_1280.jpg",
    "title": "Self-actualization is a constant",
    "description": "We must recreate ourselves and enlighten others. Parvati will be a gateway to powerful guidance. We must learn how to lead interstellar lives in the face of turbulence.",
    "date": "2018-11-15T12:19:55.297Z",
    "rate": null
  },
  {
    "id": 5,
    "url": "/imgs/milky-way-1023340_1280.jpg",
    "title": "Without divinity, one cannot exist",
    "description": "It is time to take balance to the next level. It is in blossoming that we are awakened. Soon there will be a maturing of understanding the likes of which the totality has never seen.",
    "date": "2014-02-17T11:26:45.566Z",
    "rate": null
  },
  {
    "id": 6,
    "url": "/imgs/milky-way-4006343_1280.jpg",
    "title": "We grow, we reflect, we are reborn",
    "description": "The dreamtime is electrified with bio-feedback. Consciousness consists of morphic resonance of quantum energy. “Quantum” means an unfolding of the internal.",
    "date": "2014-08-02T04:54:36.464Z",
    "rate": null
  },
  {
    "id": 7,
    "url": "/imgs/space-1721695_1280.jpg",
    "title": "“Quantum” means a condensing of the infinite",
    "description": "We exist as ultra-sentient particles. Consciousness consists of supercharged electrons of quantum energy. “Quantum” means a flowering of the powerful.",
    "date": "2017-04-24T08:34:21.868Z",
    "rate": null
  },
  {
    "id": 8,
    "url": "/imgs/sunset-192978_1280.jpg",
    "title": "You and I are dreamweavers of the totality",
    "description": "Wanderer, look within and ground yourself. If you have never experienced this spark devoid of self, it can be difficult to live. Although you may not realize it, you are intergalactic.",
    "date": "2015-01-16T02:24:02.328Z",
    "rate": null
  },
  {
    "id": 9,
    "url": "/imgs/sunset-473604_1280.jpg",
    "title": "The cosmos is bursting with ultra-sentient particles",
    "description": "The quantum cycle is calling to you via four-dimensional superstructures. Can you hear it? Reality has always been beaming with pilgrims whose third eyes are opened by grace. We are in the midst of a pranic awakening of empathy that will be a gateway to the nexus itself.",
    "date": "2013-06-28T08:05:47.393Z",
    "rate": null
  }
]
